[
  {
    "text": "Everything flows and nothing abides. Everything gives way and nothing stays fixed.",
    "author": "Heraclitus",
    "source": ""
  },
  {
    "text": "To do the useful thing, to say the courageous thing, to contemplate the beautiful thing: that is enough for one man’s life",
    "author": "TS Elliot",
    "source": "The Use of Poetry and the Use of Criticism"
  },
  {
    "text": "Bite off more than you can chew and then chew like crazy.",
    "author": "Crocodile Dundee",
    "source": ""
  },
  {
    "text": "Most people are other people. Their thoughts are someone else's opinions, their lives a mimicry, their passions a quotation.",
    "author": "Oscar Wilde",
    "source": ""
  },
  {
    "text": "Only those who risk going too far can possibly find out how far they can go.",
    "author": "TS Elliot",
    "source": ""
  },
  {
    "text": "Mediocrity knows nothing higher than itself. Talent instantly recognises genius.",
    "author": "Sir Arthur Conan Doyle ",
    "source": ""
  },
  {
    "text": "Snowmen fall to Earth unassembled",
    "author": "Raymond Aaron",
    "source": ""
  },
  {
    "text": "When we're away from home, we're all inclined to think we left a paradise behind",
    "author": "Johann von Goethe",
    "source": "Faust"
  },
  {
    "text": "All who joy would win must share it. Happiness was born a twin",
    "author": "Byron",
    "source": ""
  },
  {
    "text": "You cannot truly listen to anyone and do anything else at the same time.",
    "author": "M. Scott Peck",
    "source": ""
  },
  {
    "text": "Do your work; not just your work and no more. But a little more for the lavishing's sake. That little which is worth all the rest.  And if you suffer, as you must, and if you doubt, as you must, do your work. Put your heart into it, and the sky will clear. Then out of your doubt and suffering will be born the supreme joy of life.",
    "author": "Dean Briggs",
    "source": ""
  },
  {
    "text": "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "There are two ways to be fooled. One is to believe what isn't true; the other is to refuse to believe what is true.",
    "author": "Soren Kierkegaard",
    "source": ""
  },
  {
    "text": "My grief lies onward, my joy behind.",
    "author": "William Shakespeare",
    "source": "Sonnets"
  },
  {
    "text": "Savor the fruit of life, my young friends. It has a sweet taste when it is fresh from the vine. But don't live too long. The taste turns bitter... after a time.",
    "author": "Kor",
    "source": "StarTrek:Deep Space Nine"
  },
  {
    "text": "Most people overestimate what they can do in a day, and underestimate what they can do in a month. We overestimate what we can do in a year, and underestimate what we can accomplish in a decade",
    "author": "Matthew Kelly",
    "source": "The Long View"
  },
  {
    "text": "I was obliged to be industrious. Whoever is equally industrious will succeed equally well.",
    "author": "JS Bach",
    "source": ""
  },
  {
    "text": "We learn from history that we learn nothing from history.",
    "author": "Georg Wilhelm Friedrich Hegel",
    "source": ""
  },
  {
    "text": "Care about what other people think and you will always be their prisoner.",
    "author": "Lao Tzu",
    "source": ""
  },
  {
    "text": "Success breed complacency. Complacency breeds failure. Only the paranoid survives.",
    "author": "Andy Gorves",
    "source": ""
  },
  {
    "text": "What we need, we, is fixedness intense, Unequalled effort, strive that shall not cease, Is night, the bitter night of labour, whence Arises, sun-like, slow, the Master-piece.",
    "author": "Paul Verlaine",
    "source": ""
  },
  {
    "text": "Throughout the whole of life one must continue to learn to live. And what will amaze you even more, throughout life one must learn to die.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "If you're not part of the solution, you're part of the problem.",
    "author": "Eldridge Cleaver",
    "source": ""
  },
  {
    "text": "Those things that hurt instruct.",
    "author": "Benjamin Franklin",
    "source": ""
  },
  {
    "text": "But what matters an eternity of damnation to one who has found in a second an infinite joy.",
    "author": "Charles Baudelaire",
    "source": ""
  },
  {
    "text": "To do the useful thing, to say the courageous thing, to contemplate the beautiful: that is enough for one man's life.",
    "author": "T.S. Eliot",
    "source": "The Use of Poetry and Use of Criticism"
  },
  {
    "text": "And I’m her arms and in her heaving breasts, She calls men’s eyes to be her servile guests",
    "author": "Charles Baudelaire",
    "source": "Flowers of Evil"
  },
  {
    "text": "She calls men’s eyes to be her servile guests",
    "author": "Viktor Frankl",
    "source": "Man's search for meaning"
  },
  {
    "text": "Control thy passions lest they take vengeance on thee.",
    "author": "Epictetus",
    "source": ""
  },
  {
    "text": "I am an enigma to myself.",
    "author": "Augustine",
    "source": ""
  },
  {
    "text": "Wie viel ist aufzuleiden!",
    "author": "Rilke",
    "source": ""
  },
  {
    "text": "It doesn't really matter we expect from life, but rather what life expects of us.",
    "author": "Viktor Frankl",
    "source": "Man's Search For Meaning"
  },
  {
    "text": "Suffering ceases to be suffering the moment it has a meaning.",
    "author": "Viktor Frankl",
    "source": "Man's Search For Meaning"
  },
  {
    "text": "I care not so much what I am to others as what I am to myself.",
    "author": "Michel de Montaigne",
    "source": ""
  },
  {
    "text": "May my soul bloom in love for all existence.",
    "author": "Rudolf Steiner",
    "source": ""
  },
  {
    "text": "The descent to Hades is the same from every place.",
    "author": "Axanagoras",
    "source": ""
  },
  {
    "text": "A ceremony in which rings are put on the finger of the lady and through the nose of the gentleman.",
    "author": "Herbert Spencer",
    "source": ""
  },
  {
    "text": "There are things which must cause you to lose your reason or you have none to lose.",
    "author": "Lessing",
    "source": ""
  },
  {
    "text": "Tyranny is always better organised than freedom.",
    "author": "Charles Peguy",
    "source": ""
  },
  {
    "text": "Gambling is the child of avarice, the brother of iniquity and the father of mischief.",
    "author": "George Washington",
    "source": ""
  },
  {
    "text": "Accept what is, let go of what was, have faith in what will be.",
    "author": "Pammy Johal",
    "source": ""
  },
  {
    "text": "Performance drives success. But when performance can't be measured, networks drive success.",
    "author": "Albert-Laszlo Barabasi",
    "source": ""
  },
  {
    "text": "He who listens well notes well what he hears.",
    "author": "Dante",
    "source": "Canto XV, The Divine Comedy: Inferno"
  },
  {
    "text": "Wrong it is for a man to have again what he once cast off.",
    "author": "Dante",
    "source": "Canto XIII, The Divine Comedy: Inferno"
  },
  {
    "text": "Wealth cannot be what we want, for it serves only as a means of getting something else.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "The ultimate effect of shielding men from the effects of folly is to fill the world with fools.",
    "author": "Herbert Spencer",
    "source": ""
  },
  {
    "text": "The aim of education is not knowledge but action.",
    "author": "Herbert Spencer",
    "source": ""
  },
  {
    "text": "What is the joy of a life without sadness?",
    "author": "Unknown",
    "source": ""
  },
  {
    "text": "You may delay but time will not. And lost time is never found again.",
    "author": "Benjamin Franklin",
    "source": ""
  },
  {
    "text": "Conquer yourself rather than the world.",
    "author": "Réné Descartes",
    "source": ""
  },
  {
    "text": "Neglect is the coldest of winter winds.",
    "author": "Thomas Hardy",
    "source": "Desperate Remedies"
  },
  {
    "text": "Too many have dispensed with generosity in order to practice charity.",
    "author": "Albert Camus",
    "source": ""
  },
  {
    "text": "How true it is that proffered service stinks.",
    "author": "Geoffrey Chaucer",
    "source": "The Cantebury Tales"
  },
  {
    "text": "Manifest plainness; Embrace simplicity, reduce selfishness, have few desires.",
    "author": "Lao Tzu",
    "source": ""
  },
  {
    "text": "Progress is impossible without change, and those who cannot change their minds cannot change anything.",
    "author": "George Bernard Shaw",
    "source": ""
  },
  {
    "text": "The life of man, solitary, poor, nasty, brutish and short.",
    "author": "Thomas Hobbes",
    "source": ""
  },
  {
    "text": "We must as second best accept the least of the evils.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "Be moderate in order to taste the joys of life in abundance.",
    "author": "Epicurus",
    "source": ""
  },
  {
    "text": "In the depth of winter, I learned that within me lay an invincible summer.",
    "author": "Albert Camus",
    "source": ""
  },
  {
    "text": "Discretion in speech is more than eloquence.",
    "author": "Sir Francis Bacon",
    "source": ""
  },
  {
    "text": "Be ready to pay the price of your dreams. Free cheese can only be found in a mousetrap.",
    "author": "Paulo Coelho",
    "source": ""
  },
  {
    "text": "Night does not cover our troubles, it brings them to the mind.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "Every battle is won before it is begun.",
    "author": "Sun-Tzu",
    "source": ""
  },
  {
    "text": "Character, like a photograph, develops in darkness.",
    "author": "Yousuf Karsh",
    "source": ""
  },
  {
    "text": "Happiness is a state of activity.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "So very difficult a matter is it to trace and find out the truth of anything by history.",
    "author": "Plutarch",
    "source": ""
  },
  {
    "text": "The wicked act begets more after it.",
    "author": "Aeschylus",
    "source": ""
  },
  {
    "text": "If only the fool would persist in his folly, he would become wise.",
    "author": "William Blake",
    "source": ""
  },
  {
    "text": "Those who would give up essential liberty to purchase a little temporary safety deserve neither liberty nor safety.",
    "author": "Benjamin Franklin",
    "source": ""
  },
  {
    "text": "We can solve any problem by introducing an extra level of indirection.",
    "author": "David Wheeler",
    "source": ""
  },
  {
    "text": "Of all the sexual aberrations, chastity is the strangest.",
    "author": "Anatole France",
    "source": ""
  },
  {
    "text": "Pity runs swiftly in a noble heart.",
    "author": "Geoffrey Chaucer",
    "source": "The Knight's Tale, The Cantebury Tales"
  },
  {
    "text": "Hope is not a strategy. Luck is not a factor. Fear is not an option.",
    "author": "James Cameron",
    "source": ""
  },
  {
    "text": "Do not spoil what you have by desiring what you have not; remember that what you now have was once among the things you only hoped for.",
    "author": "Epicurus",
    "source": ""
  },
  {
    "text": "Burn old dogs. Drink old wine. Read old books. Keep old friends.",
    "author": "Alfonso X (King of Spain)",
    "source": ""
  },
  {
    "text": "Quis custodiet ipsos custodes?",
    "author": "Latin phrase",
    "source": ""
  },
  {
    "text": "Use laws that are old but food that is fresh.",
    "author": "Periander of Corinth",
    "source": ""
  },
  {
    "text": "There's nothing remarkable about it. All one has to do is hit the right keys at the right time and the instrument plays itself.",
    "author": "Johan Sebastian Bach",
    "source": ""
  },
  {
    "text": "Not my circus. Not my monkeys.",
    "author": "Polish Proverb",
    "source": ""
  },
  {
    "text": "Praxis tendatum docebit - Practice will teach those who try.",
    "author": "Carl Friedrich Gauß",
    "source": ""
  },
  {
    "text": "We made the wrong mistake.",
    "author": "Yogi Berra",
    "source": ""
  },
  {
    "text": "To laugh often and much; to win the respect of the intelligent people and the affection of children; to earn the appreciation of honest critics and endure the betrayal of false friends; to appreciate beauty; to find the beauty in others; to leave the world a bit better whether by a healthy child, a garden patch, or a redeemed social condition; to know that one life has breathed easier because you lived here. This is to have succeeded.",
    "author": "Ralph Waldo Emerson",
    "source": ""
  },
  {
    "text": "The firmest faith is in the fewest words.",
    "author": "Dyer",
    "source": ""
  },
  {
    "text": "Content makes poor men rich; discontent makes rich men poor.",
    "author": "Benjamin Franklin",
    "source": ""
  },
  {
    "text": "What has been will be again, what has been done will be done again, there is nothing new under the sun.",
    "author": "Ecclesiastes 1:9",
    "source": ""
  },
  {
    "text": "Contentment is a rare bird, but it sings sweetly in the breast.",
    "author": "Martin Luther",
    "source": ""
  },
  {
    "text": "Between two evils, I generally like to pick the one I haven't tried before.",
    "author": "Mae West",
    "source": ""
  },
  {
    "text": "Nothing tastes as good as skinny feels.",
    "author": "Kate Moss",
    "source": ""
  },
  {
    "text": "A man is rich in proportion to the things he is willing to let alone.",
    "author": "Henry David Thoreau",
    "source": ""
  },
  {
    "text": "Money is coined liberty",
    "author": "Fyodor Dostoesvsky",
    "source": ""
  },
  {
    "text": "Be a philosopher, but, admidst all your philosophy, be still a man.",
    "author": "David Hume",
    "source": ""
  },
  {
    "text": "Reason is, and ought only to be, the slave of the passions.",
    "author": "David Hume",
    "source": ""
  },
  {
    "text": "It is difficult to free fools from the chains they revere.",
    "author": "Voltaire",
    "source": ""
  },
  {
    "text": "A classic is something everybody wants to have read, but no one wants to read.",
    "author": "Mark Twain",
    "source": ""
  },
  {
    "text": "You don't know anything until you have practiced.",
    "author": "Richard Feynman",
    "source": ""
  },
  {
    "text": "A politician who lives by cleaniness dies by dirt",
    "author": "Theodore Dalrymple",
    "source": ""
  },
  {
    "text": "Everything should be made as simple as possible, but not simpler.",
    "author": "Albert Einstein",
    "source": ""
  },
  {
    "text": "Life shrinks or expands in proportion to one’s courage",
    "author": "Anaïs Nin",
    "source": ""
  },
  {
    "text": "For every complicated problem there is a solution that is simple, direct, understandable and wrong",
    "author": "H. I. Menchen",
    "source": ""
  },
  {
    "text": "Everything has been said before, but since no one listens, we must start again.",
    "author": "André Gide",
    "source": ""
  },
  {
    "text": "Toutes choses sont dites déja; mais comment personne n'écoute, if faut toujours recommencer",
    "author": "André Gide",
    "source": ""
  },
  {
    "text": "Trust none of what you hear, some of what you read, half of what you see.",
    "author": "Old trader adage",
    "source": ""
  },
  {
    "text": "All movements go too far.",
    "author": "Bertrand Russell",
    "source": ""
  },
  {
    "text": "How much there is in the world I do not want.",
    "author": "Socrates",
    "source": ""
  },
  {
    "text": "It's not supposed to be easy. Anybody who finds it easy is stupid.",
    "author": "Charlie Munger",
    "source": ""
  },
  {
    "text": "It is a sad thing when men have neither the wit to speak well nor the judgement to hold their tongues.",
    "author": "Jean de la Bruyere",
    "source": ""
  },
  {
    "text": "I mistrust all systemizers and avoid them. The will to a system is a lack of integrity.",
    "author": "Friedrich Nietzsche",
    "source": ""
  },
  {
    "text": "Never mistake activity for achievement",
    "author": "John Wooden",
    "source": ""
  },
  {
    "text": "Know thy self, know thy enemy. A thousand battles, a thousand victories.",
    "author": "Sun-Tzu",
    "source": ""
  },
  {
    "text": "Choose the life that is most useful, and habit will make it the most agreeable.",
    "author": "Sir Francis Bacon",
    "source": ""
  },
  {
    "text": "The fool generalizes the particular; the nerd particularizes the general; some do both; and the wise does does neither",
    "author": "Nassim Nicholas Taleb",
    "source": ""
  },
  {
    "text": "He who despairs over an event is a coward, but he who holds hope for the human condition is a fool.",
    "author": "Albert Camus",
    "source": ""
  },
  {
    "text": "The greatest challenge to any thinker is stating the problem in a way that will allow a solution.",
    "author": "Bertrand Russell",
    "source": ""
  },
  {
    "text": "A likely impossibility is always preferable to an unconvincing possibility.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "Over one's mind and over one's body the individual is sovereign.",
    "author": "John Stuart Mill",
    "source": ""
  },
  {
    "text": "No price is too high to pay for the privilege of owning yourself.",
    "author": "Friedrich Nietzsche",
    "source": ""
  },
  {
    "text": "Our greatest fear should not be of failure, but of succeeding at something that doesn't really matter.",
    "author": "D.L. Moody",
    "source": ""
  },
  {
    "text": "The greater danger for most of us lies not in setting our aim too high and falling short; but in setting our aim too low, and achieving our mark.",
    "author": "Michaelangelo",
    "source": ""
  },
  {
    "text": "Play always as if in the presence of a master.",
    "author": "Robert Schumann",
    "source": ""
  },
  {
    "text": "Nothing is so firmly believed as that which we least know.",
    "author": "Michel de Montaigne",
    "source": ""
  },
  {
    "text": "Life has its own hidden forces that can only be discovered by living.",
    "author": "Soren Kierkegaard",
    "source": ""
  },
  {
    "text": "It’s not how well you play the game, it’s deciding what game you want to play.",
    "author": "Kwame Appiah",
    "source": ""
  },
  {
    "text": "If you would only recognize that life is hard, things would be so much easier for you.",
    "author": "Justice Louis Brandeis",
    "source": ""
  },
  {
    "text": "Until you make the unconscious conscious, it will direct your life and you will call it fate.",
    "author": "Carl Jung",
    "source": ""
  },
  {
    "text": "Time is the most valuable thing a man can spend.",
    "author": "Theophrastus",
    "source": ""
  },
  {
    "text": "I count him braver who overcomes his desires than him who overcomes his enemies.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "The limits of my language mean the limits of my world.",
    "author": "Ludwig Wittgenstein",
    "source": ""
  },
  {
    "text": "Commitment is doing the thing you said you were going to do long after the mood you said it in has left you.",
    "author": "",
    "source": ""
  },
  {
    "text": "In his errors a man is true to type. Observe the errors and you will know the man.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "We must accept finite disappointment. But never lose infinite hope.",
    "author": "Dr Martin Luther King Jr.",
    "source": ""
  },
  {
    "text": "Injustice anywhere is a threat to justice everywhere.",
    "author": "Dr. Martin Luther King Jr.",
    "source": ""
  },
  {
    "text": "The man of petty ambition if invited to a dinner would be eager to be set next to his host.",
    "author": "Theophrastus",
    "source": ""
  },
  {
    "text": "Do not impose on others what you yourself do not desire.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "It is nobler to declare oneself wrong than to insist on being right - especially when one is right.",
    "author": "Friedrich Nietzsche",
    "source": ""
  },
  {
    "text": "Don't find fault, find a remedy; anybody can complain.",
    "author": "Henry Ford",
    "source": ""
  },
  {
    "text": "Nothing is more certain than the defeat of a man who gives up.",
    "author": "George Sheenan",
    "source": ""
  },
  {
    "text": "Criticism is something we can avoid easily by saying nothing, doing nothing and being nothing.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "Choose a life that is most useful, and habit will make it the most agreeable.",
    "author": "Sir Francis Bacon",
    "source": ""
  },
  {
    "text": "There is but one cause of human failure. And that is man's lack of faith in his true self.",
    "author": "William James",
    "source": ""
  },
  {
    "text": "He that will not apply new remedies must expect new evils; for time is the greatest innovator.",
    "author": "Sir Francis Bacon",
    "source": ""
  },
  {
    "text": "Thinking is the hardest work there is, which is probably why so few people engage in it.",
    "author": "Henry Ford",
    "source": ""
  },
  {
    "text": "Thinking is easy. Acting is hard. But acting in accordance with your thinking is the hardest thing in the world.",
    "author": "Johann von Goethe",
    "source": ""
  },
  {
    "text": "I care not so much what I am to others as what I am to myself.",
    "author": "Michel de Montaigne",
    "source": ""
  },
  {
    "text": "When brothers agree, no fortress is so strong as their common life.",
    "author": "Antisthenes",
    "source": ""
  },
  {
    "text": "The most savage controversies are those about matters as to which there is no good evidence either way.",
    "author": "Bertrand Russell",
    "source": ""
  },
  {
    "text": "First do it, then do it right, then do it better.",
    "author": "Addy Osmani",
    "source": ""
  },
  {
    "text": "The best laid plans of mice and men often go astray.",
    "author": "Robert Burns",
    "source": ""
  },
  {
    "text": "Time has sharp teeth that destroy everything.",
    "author": "Simonides of Ceos",
    "source": ""
  },
  {
    "text": "In the confusion of all ranks, everyone appears to be what he is not.",
    "author": "Alexis de Tocqueville",
    "source": ""
  },
  {
    "text": "He who hesitates is lost.",
    "author": "Cato",
    "source": ""
  },
  {
    "text": "On n'est jamais heureux que dans le bonheur qu'on donne. Donner, c'est recevoir",
    "author": "Abbé Pierre",
    "source": ""
  },
  {
    "text": "The preservation of liberty is more about the way we hold our beliefs than the beliefs that we hold.",
    "author": "Robin Koerner",
    "source": ""
  },
  {
    "text": "In theory, there is no difference between theory and practice. But in practice, there is.",
    "author": "Yogi Berra, Al North",
    "source": ""
  },
  {
    "text": "Don't limit yourself to someone's opinion of your capabilities. Be you. Dream, plan, execute!",
    "author": "Steve Maraboli",
    "source": ""
  },
  {
    "text": "This too shall pass",
    "author": "Persian adage",
    "source": ""
  },
  {
    "text": "Nature is wont to hide herself.",
    "author": "Heraclitus of Ephesus",
    "source": ""
  },
  {
    "text": "Tolerance is the virtue of the man without convictions.",
    "author": "G.K. Chesterton",
    "source": ""
  },
  {
    "text": "A wise man sees as much as he ought, not as much as he can.",
    "author": "Michel de Montaigne",
    "source": ""
  },
  {
    "text": "Failure is when you talk yourself out of becoming something amazing.",
    "author": "Manisha Agarwal",
    "source": ""
  },
  {
    "text": "One should never know too precisely whom one has married.",
    "author": "Friedrich Nietzsche",
    "source": ""
  },
  {
    "text": "Men feel the good less intensely than the bad.",
    "author": "Livy",
    "source": "Livy's Annals"
  },
  {
    "text": "Madness is rare in individuals, but in groups, parties, nations, it is the rule.",
    "author": "Friedrich Nietzsche",
    "source": ""
  },
  {
    "text": "You can't build a reputation based on what you are going to do.",
    "author": "Henry Ford",
    "source": ""
  },
  {
    "text": "The trick is to fix the problem you have rather than the problem you want.",
    "author": "Bram Cohen",
    "source": ""
  },
  {
    "text": "There are some defeats more triumphant than victories.",
    "author": "Michel de Montaigne",
    "source": ""
  },
  {
    "text": "Liquidity is a coward. It's never there when you need it.",
    "author": "Unknown",
    "source": ""
  },
  {
    "text": "A man content to go to heaven alone will never go to heaven.",
    "author": "Boethius",
    "source": ""
  },
  {
    "text": "I'm altering the deal. Pray I don't alter it any further.",
    "author": "Darth Vader",
    "source": ""
  },
  {
    "text": "A man is not old until regrets take the place of his dreams.",
    "author": "Yiddish Proverb",
    "source": ""
  },
  {
    "text": "I believe your conjecture is slightly orthogonal to reality.",
    "author": "Charles Hoskinson",
    "source": ""
  },
  {
    "text": "Habit, if uncontrolled, becomes necessity.",
    "author": "St Augustine",
    "source": ""
  },
  {
    "text": "We know truth; not only by reason, but also by the heart.",
    "author": "Blaise Pascal",
    "source": ""
  },
  {
    "text": "Mudam-se os tempos, mudam-se os valores.",
    "author": "Luis de Camoes",
    "source": ""
  },
  {
    "text": "O ódio é como veneno; só funciona se voce beber.",
    "author": "Leandro Karnal",
    "source": ""
  },
  {
    "text": "Nao bate tambor para maluco dancar.",
    "author": "Leandro Karnal",
    "source": ""
  },
  {
    "text": "How can you think yourself a great man, when the first accident that comes along can wipe you out completely?",
    "author": "Euripides",
    "source": ""
  },
  {
    "text": "Criticising is easy. Creating something worth criticising is the hard part.",
    "author": "Kelsey Hightower",
    "source": ""
  },
  {
    "text": "What do we live for, if not to make life less difficult for each other?",
    "author": "George Elliot",
    "source": ""
  },
  {
    "text": "What the superior man seeks is in himself. What the mean man seeks is in others.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "Do not weep. Do not wax indignant. Understand.",
    "author": "Baruch Spinoza",
    "source": ""
  },
  {
    "text": "Man needs difficulties; they are necessary for health.",
    "author": "Carl Jung",
    "source": ""
  },
  {
    "text": "When the debate is over, slander becomes the tool of the loser.",
    "author": "Socrates",
    "source": ""
  },
  {
    "text": "One should die proudly when it is no longer possible to live proudly.",
    "author": "Friedrich Nietzsche",
    "source": ""
  },
  {
    "text": "Seek not good from without: seek it from within yourselves, or you will never find it.",
    "author": "Epictetus",
    "source": ""
  },
  {
    "text": "It is a kind of spiritual snobbery that makes people think they can be happy without money.",
    "author": "Albert Camus",
    "source": ""
  },
  {
    "text": "The world is the will to power and nothing besides.",
    "author": "Friedrich Nietzsche",
    "source": ""
  },
  {
    "text": "Sympathy for all would be tiranny for thee, my good neighbour.",
    "author": "Eleanor Ostrom",
    "source": ""
  },
  {
    "text": "If you think you're enlightened, try spending a week with your family.",
    "author": "Ram Daas",
    "source": ""
  },
  {
    "text": "This world of ours appears to be separated by a slight and precarious margin of safety from a most singular and unexpected danger.",
    "author": "Arthur Conan Doyle",
    "source": ""
  },
  {
    "text": "Good fences make good neighbors.",
    "author": "Robert Frost",
    "source": "Mending Wall"
  },
  {
    "text": "What matters isn’t what a person has or doesn’t have; it is what he or she are afraid of losing.",
    "author": "Nassim Taleb",
    "source": ""
  },
  {
    "text": "We are generally the better persuaded by the reasons we discover ourselves than by those given to us by others.",
    "author": "Blaise Pascal",
    "source": ""
  },
  {
    "text": "Be sure to know the condition of your flocks, give careful attention to your herds; for riches do not endure forever, and a crown is not secure for all generations.",
    "author": "Proverbs 27:23-24",
    "source": ""
  },
  {
    "text": "A friend is a second self.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "Poverty has its freedoms; opulence has its obstacles.",
    "author": "Denis Diderot",
    "source": ""
  },
  {
    "text": "How many things by season season'd are...",
    "author": "William Shakespeare",
    "source": "The Merchant of Venice"
  },
  {
    "text": "Every society honours its live conformists and its dead troublemakers.",
    "author": "Mignon McLaughlin",
    "source": ""
  },
  {
    "text": "They may forget what you said but they will not forget how you made them feel.",
    "author": "Carl W Buechner",
    "source": ""
  },
  {
    "text": "Honour all men. Love the brotherhood. Fear God. Honour the king.",
    "author": "1 Peter 2:17",
    "source": ""
  },
  {
    "text": "The time is always right to do what is right.",
    "author": "Martin Luther King Jr.",
    "source": ""
  },
  {
    "text": "The souls of animals infuse themselves into the trunks of men.",
    "author": "Pythagoras",
    "source": ""
  },
  {
    "text": "I am always doing that which I can not do, in order that I may learn how to do it.",
    "author": "Pablo Picasso",
    "source": ""
  },
  {
    "text": "Work hard in silence. Let your success be your noise.",
    "author": "Frank Ocean",
    "source": ""
  },
  {
    "text": "But in the end one needs more courage to live than to kill himself.",
    "author": "Albert Camus",
    "source": ""
  },
  {
    "text": "Until the lions have their own historians, the history of the hunt will always glorify the hunters.",
    "author": "Chinua Achebe",
    "source": ""
  },
  {
    "text": "Laws come and go; the ethics stay.",
    "author": "Nassim Taleb",
    "source": "Why each one should eat his own turtles"
  },
  {
    "text": "There's no easier way to cure foolishness than leave a man to be foolish.",
    "author": "John Graham",
    "source": "Letters from a self-made merchant"
  },
  {
    "text": "Open rebuke is better than secret love.",
    "author": "Proverbs 27:5",
    "source": ""
  },
  {
    "text": "Every man prefers belief to the exercise of judgement.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "All beginnings are delightful; the threshold is the place to pause.",
    "author": "Johann Wolfgang von Goethe",
    "source": ""
  },
  {
    "text": "A gem cannot be polished without friction, nor a man perfected without trials.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "We are more frightened than hurt; and we suffer more from imagination than from reality.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "I have often thought upon death, and I find it the least of all evils.",
    "author": "Francis Bacon",
    "source": ""
  },
  {
    "text": "All cruelty springs from weakness.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "Those who make no mistakes are making the biggest mistake of all - they are attempting nothing new.",
    "author": "Anthony de Mello",
    "source": ""
  },
  {
    "text": "He suffers more than necessary, who suffers before it is necessary.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "The whole future lies in uncertainty: live immediately.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "Timendi causa est nescire - Ignorance is the cause of fear.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "As is a tale, so is life: not how long it is, but how good it is, is what matters.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "The man who has anticipated the coming of troubles takes away their power when they arrive.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "Wherever there is a human being, there is an opportunity for a kindness.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "All things that are, are with more spirit chased than enjoyed.",
    "author": "Shakespeare",
    "source": "The Merchant of Venice"
  },
  {
    "text": "Venenum in auro bibitur - Poison is drunk from a gold cup.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "The brave may not live forever, but the cautious don't live at all.",
    "author": "Ashley L",
    "source": ""
  },
  {
    "text": "Hope in reality is the worst of all evils because it prolongs the torment of man.",
    "author": "Friedrich Nietzsche",
    "source": ""
  },
  {
    "text": "Never doubt that a small group of thoughtful citizens can change the world. Indeed, it is the only thing that ever has.",
    "author": "Margaret Mead",
    "source": ""
  },
  {
    "text": "The facts are true. The news is fake.",
    "author": "Donald Trump",
    "source": ""
  },
  {
    "text": "It is not wisdom but authority which makes the law.",
    "author": "Thomas Hobbes",
    "source": ""
  },
  {
    "text": "When you're forced to be simple, you're forced to face the real problem. When you can't deliver ornament, you have to deliver substance.",
    "author": "Paul Graham",
    "source": ""
  },
  {
    "text": "Education, therefore, is a process of living and not a preparation for future living.",
    "author": "John Dewey",
    "source": ""
  },
  {
    "text": "To dare is to lose one's footing momentarily. Not to dare is to lose oneself.",
    "author": "Soren Kierkegaard",
    "source": ""
  },
  {
    "text": "Science does not know its gratitude to imagination.",
    "author": "Ralph Waldo Emerson",
    "source": ""
  },
  {
    "text": "Even on the most exalted throne in the world we are still sitting on our own bottom.",
    "author": "Michel de Montaigne",
    "source": ""
  },
  {
    "text": "Patience is bitter but its fruit is sweet.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "Neither a lofty degree of intelligence nor imagination nor both go to the making of genius. Love, love, love is the soul of genius.",
    "author": "Wolfgang Amadeus Mozart",
    "source": ""
  },
  {
    "text": "Control thy passions, lest they take vengeance on thee.",
    "author": "Epictetus",
    "source": ""
  },
  {
    "text": "In order to understand the world, one has to turn away from it on occasion.",
    "author": "Albert Camus",
    "source": ""
  },
  {
    "text": "The greatest prison of all is the one our ego puts us in.",
    "author": "Shane Parrish",
    "source": ""
  },
  {
    "text": "Made weak by time and fate, but strong in will to strive, to seek, to find, and  not to yield.",
    "author": "Tennyson",
    "source": ""
  },
  {
    "text": "With the exercise of self-trust new powers shall appear.",
    "author": "Ralph Waldo Emerson",
    "source": ""
  },
  {
    "text": "Keep buggering on.",
    "author": "Sir Winston Churchill",
    "source": ""
  },
  {
    "text": "Behind mountains are more mountains.",
    "author": "Haitian Proverb",
    "source": ""
  },
  {
    "text": "Solvitur ambulando (It is solved by walking).",
    "author": "Latin Phrase",
    "source": ""
  },
  {
    "text": "You can't run your life from your inbox.",
    "author": "Arianna Huffington",
    "source": ""
  },
  {
    "text": "Nobody realizes that some people expend tremendous energy merely to be normal.",
    "author": "Albert Camus",
    "source": ""
  },
  {
    "text": "On te demandera de faire le mal oú que tu ailles. C'est le fondement de la vie: avoir a violer sa propre identite",
    "author": "Philip K. Dick",
    "source": ""
  },
  {
    "text": "The discomfort of being uncertain is preferable to the certainty of being wrong.",
    "author": "Shane Parrish",
    "source": "The Value of Grey Thinking - Farnam Street"
  },
  {
    "text": "The best political community is formed by citizens of the  middle class.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "Man is by nature a political animal.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "Objective judgement, now at this very moment. Unselfish action,now at this very moment. Willing acceptance - now at this very moment - of all external events. That is all you need.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "Nothing is more despicable than respect based on fear.",
    "author": "Albert Camus",
    "source": ""
  },
  {
    "text": "It is necessary to be a fox to discover the snares and a lion to terrify the wolves.",
    "author": "Niccolo Machiavelli",
    "source": ""
  },
  {
    "text": "Opinions are like belly buttons. Everybody's got one.",
    "author": "Unknown",
    "source": ""
  },
  {
    "text": "If everyone is thinking alike, then somebody isn't thinking.",
    "author": "George S. Patton",
    "source": ""
  },
  {
    "text": "It is not the oath that makes us believe a man, but the man the oath.",
    "author": "Aeschylus",
    "source": ""
  },
  {
    "text": "Life is short...Get what you can from the present - thoughtfully, justly. Unrestrained moderation.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "When you have to deal with someone, as yourself: What does he mean by good and bad? If he thinks x or y about pleasure and pain (and what produces them), about fame and disgrace, about death and life, then it shouldn't shock or surprise you when he does x or you. In fact, I'll remind myself that he has no real choice.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "Live by faith or die by fear.",
    "author": "Pastor Wes Richards",
    "source": ""
  },
  {
    "text": "...the present is all we have to live in. Or to lose.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "Give yourself a gift - the present moment.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "Self-control in the man who does not act wisely is by itself, the weakest of all things.",
    "author": "Aeschylus",
    "source": ""
  },
  {
    "text": "The man who moves a mountain begins by carrying away a small stone.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "It is silly to try to escape other people's faults. They are inescapable. Just try to escape your own.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "But true good fortune is what you make for yourself.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "All men by nature desire knowledge.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "Learn to ask of all actions, 'Why are they doing that?'. Starting with your own.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "Our envy always lasts longer than the happiness of those we envy.",
    "author": "Heraclitus of Ephesus",
    "source": ""
  },
  {
    "text": "If you don't have a consistent goal in life, you can't live it in a consistent way.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "Everything is transitory - the knower and the known.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "The value of attentiveness varies in proportion to its object. You're better off not giving the small things more attention than they deserve.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "If you seek tranquility do less.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "Observe your enemies, for they first find your faults.",
    "author": "Antisthenes",
    "source": ""
  },
  {
    "text": "Try being informed, instead of just opinionated.",
    "author": "Unknown",
    "source": ""
  },
  {
    "text": "Epithets for yourself: Upright. Modest. Straightforward. Sane. Cooperative. Disinterested.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "You have to assemble your life yourself - action by action. And be satisfied if each one achieves its goal, as far as it can. No one can keep that from happening.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "Dig deep; the water is down there. And as long as you keep digging, it will keep bubbling up.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "Think of yourself as dead. You have lived your life. Now take what's left and live it properly.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "Blame no one. Set people straight, if you can. If not, just repair the damage.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "Pride is the burden of a foolish person.",
    "author": "Unknown",
    "source": ""
  },
  {
    "text": "The price of inaction is far greater than the cost of making a mistake.",
    "author": "Meister Eckhart",
    "source": ""
  },
  {
    "text": "Ego is the anaesthesia that deadens the pain of stupidity.",
    "author": "Unknown",
    "source": ""
  },
  {
    "text": "By definition government has no conscience. Sometimes it has a policy, but nothing more.",
    "author": "Albert Camus",
    "source": ""
  },
  {
    "text": "Practise even what seems impossible.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "It is essential to practice reading as an art.",
    "author": "Friedrich Nietzsche",
    "source": ""
  },
  {
    "text": "To fear love is to fear life; and those who fear life are already three parts dead.",
    "author": "Bertrand Russell",
    "source": ""
  },
  {
    "text": "Long I've held silence a remedy for harm.",
    "author": "Aeschylus",
    "source": ""
  },
  {
    "text": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
    "author": "Albert Einstein",
    "source": ""
  },
  {
    "text": "Human are driven by a perpetual and restless desire for power.",
    "author": "Thomas Hobbes",
    "source": ""
  },
  {
    "text": "People who cannot handle critique usually have a deeper problem than the one you are trying to point out.",
    "author": "Philosophy Muse",
    "source": ""
  },
  {
    "text": "No man was ever wise by chance.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "There is nothing permanent except change.",
    "author": "Heraclitus of Ephesus",
    "source": ""
  },
  {
    "text": "Everything that one thinks about a lot becomes problematic.",
    "author": "Friedrich Nietzsche",
    "source": ""
  },
  {
    "text": "Be yourself; everyone else is already taken.",
    "author": "Oscar Wilde",
    "source": ""
  },
  {
    "text": "What is a rebel? A man who says no.",
    "author": "Albert Camus",
    "source": ""
  },
  {
    "text": "Don't explain your philosophy. Embody it.",
    "author": "Epictetus",
    "source": ""
  },
  {
    "text": "The mind is that which is roused and directed by itself. It makes of itself what it chooses. It makes what it chooses of its own experience",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "The only true wisdom is knowing that you know nothing.",
    "author": "Socrates",
    "source": ""
  },
  {
    "text": "Pride is a master of deception: when you think you're occupied in the weightiest business, that's when he has you in his spell.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "Change and flux constantly remake the world, just as the incessant progression of time remakes eternity.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "Old sins cast long shadows.",
    "author": "Joan Gidding",
    "source": ""
  },
  {
    "text": "What injures the hive injures the bee.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "Cheating is often more efficient.",
    "author": "Seven of Nine",
    "source": "Startrek: Voyager"
  },
  {
    "text": "The world of reality has its limits; the world of imagination is boundless.",
    "author": "Jean Jacques Rousseau",
    "source": ""
  },
  {
    "text": "The best investment you will ever make is in yourself",
    "author": "Habit Nest",
    "source": ""
  },
  {
    "text": "The only Zen you find on tops of mountains is the Zen you bring there.",
    "author": "Robert M. Pirsig",
    "source": ""
  },
  {
    "text": "Autumn is a second spring when every leaf is a flower.",
    "author": "Albert Camus",
    "source": ""
  },
  {
    "text": "Humankind differs from the animals only by a little, and most people throw that away.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "Life is really simple, but we insist on making it complicated.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "In this world there are only two tragedies. One is getting what one wants and the other is not getting it.",
    "author": "Oscar Wilde",
    "source": ""
  },
  {
    "text": "The real voyage of discovery consists not in seeking new lands but seeing with new eyes.",
    "author": "Marcel Proust",
    "source": ""
  },
  {
    "text": "Let us be grateful to people who make us happy; they are the charming gardeners who make our souls blossom.",
    "author": "Marcel Proust",
    "source": ""
  },
  {
    "text": "Happiness is beneficial for the body, but it is grief that develops the powers of the mind.",
    "author": "Marcel Proust",
    "source": ""
  },
  {
    "text": "We don't receive wisdom; we must discover it for ourselves after a journey that no one can take for us or spare us.",
    "author": "Marcel Proust",
    "source": ""
  },
  {
    "text": "If a little dreaming is dangerous, the cure for it is not to dream less but to dream more, to dream all the time.",
    "author": "Marcel Proust",
    "source": ""
  },
  {
    "text": "Rather fail with honour than to succeed by fraud.",
    "author": "Sophocles",
    "source": ""
  },
  {
    "text": "Love is space and time measured by the heart.",
    "author": "Marcel Proust",
    "source": ""
  },
  {
    "text": "Man is born free, but everywhere he is in chains.",
    "author": "Jean Jacques Rousseau",
    "source": ""
  },
  {
    "text": "Let us leave the beautiful women to men with no imagination.",
    "author": "Marcel Proust",
    "source": ""
  },
  {
    "text": "Illness is the doctor to whom we pay most heed; to kindness, to knowledge, we make promise only; pain we obey.",
    "author": "Marcel Proust",
    "source": ""
  },
  {
    "text": "We are healed from suffering only by experiencing it to the full.",
    "author": "Marcel Proust",
    "source": ""
  },
  {
    "text": "Like many intellectuals, he was incapable of saying a simple thing in a simple way.",
    "author": "Marcel Proust",
    "source": ""
  },
  {
    "text": "Remembrance of things past is not necessarily the rememberance of things as they were.",
    "author": "Marcel Proust",
    "source": ""
  },
  {
    "text": "It is our imagination that is responsible for love, not the other person.",
    "author": "Marcel Proust",
    "source": ""
  },
  {
    "text": "I'm monogamous in all my relationships",
    "author": "Esther Perel",
    "source": ""
  },
  {
    "text": "Even when laws have been written down, they ought not always to remain unaltered.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "He who will not economise will have to agonise.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "I would rather have questions that can't be answered than answers which can't be questioned.",
    "author": "Richard Feynman",
    "source": ""
  },
  {
    "text": "Everything in the world is about sex except sex. Sex is about power.",
    "author": "Oscar Wilde",
    "source": ""
  },
  {
    "text": "It is possible to fail in many ways...while to succeed is possible only in one way.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "You are never more likely to make a grammatical error than when correcting someone else's grammar.",
    "author": "The iron law of nitpicking",
    "source": ""
  },
  {
    "text": "If you write anything criticizing editing or proofreading, there will be a fault of some kind in what you have written.",
    "author": "Muphry's Law",
    "source": ""
  },
  {
    "text": "Moderation is the secret of survival.",
    "author": "Manly Hall",
    "source": ""
  },
  {
    "text": "The world is nothing but change. Our life is only perception.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "Getting over yourself offers exceptional returns.",
    "author": "Shane Parrish",
    "source": ""
  },
  {
    "text": "The envious person grows lean with the fatness of their neighbour.",
    "author": "Socrates",
    "source": ""
  },
  {
    "text": "To begin, begin.",
    "author": "William Wordsworth",
    "source": ""
  },
  {
    "text": "Growth begins when we begin to accept our own weakness.",
    "author": "Jean Vanier",
    "source": ""
  },
  {
    "text": "Be not ashamed of mistakes and thus make them crimes.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "It is greed to do all the talking but not to want to listen at all.",
    "author": "Democritus",
    "source": ""
  },
  {
    "text": "If you do not create your destiny, you will have your fate inflicted upon you.",
    "author": "William Irwin Thompson",
    "source": ""
  },
  {
    "text": "There was never a genius without a tincture of madness.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "There are no secrets except those that keep themselves.",
    "author": "George Bernard Shaw",
    "source": ""
  },
  {
    "text": "The energy of the mind is the essence of life.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "A market is never saturated with a good product, but it is very quickly saturated with a bad one.",
    "author": "Henry Ford",
    "source": ""
  },
  {
    "text": "We are never definitely right, we can only be sure we are wrong.",
    "author": "Richard Feynman",
    "source": ""
  },
  {
    "text": "At first, people refuse to believe that a strange new thing can be done, then they begin to hope it can be done, then they see it can be done - then it is done, and all the world wonders why it was not done centuries ago.",
    "author": "Frances Hodgson Burnett",
    "source": ""
  },
  {
    "text": "I am long on ideas, but short on time. I expect to live only about a hundred years.",
    "author": "Thomas Edison",
    "source": ""
  },
  {
    "text": "There is no dependence that can be sure but a dependence on one's self.",
    "author": "John Gray",
    "source": ""
  },
  {
    "text": "People would do better, if they knew better.",
    "author": "Jim Rohn",
    "source": ""
  },
  {
    "text": "Our plans miscarry because they have no aim. When a man does not know what harbor he is making for, no wind is the right wind.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "Time discovers truth.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "An unexamined life is not worth living.",
    "author": "Socrates",
    "source": ""
  },
  {
    "text": "None of us is forbidden to pursue our own good.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "Responsibility is the price for greatness.",
    "author": "Winston Churchill",
    "source": ""
  },
  {
    "text": "Always pitty the thinkers, for they are always cursed with their imaginations.",
    "author": "Atticus",
    "source": ""
  },
  {
    "text": "If you don't find a way to make money while you sleep you will work till you die.",
    "author": "Warren Buffett",
    "source": ""
  },
  {
    "text": "Life is too short and we all die alone.",
    "author": "Unknown",
    "source": ""
  },
  {
    "text": "How much more damage anger and grief do than the things that cause them.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "Hope is a poor hedge",
    "author": "Unknown",
    "source": ""
  },
  {
    "text": "He who dares not offend cannot be honest.",
    "author": "Thomas Paine",
    "source": ""
  },
  {
    "text": "Maturity consists in having rediscovered the seriousness one had as a child at play.",
    "author": "Friedrich Nietzsche",
    "source": ""
  },
  {
    "text": "The young are permantely in a state resembling intoxication.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "If death was the end of all, the wicked would have a good bargain in dying.",
    "author": "Socrates",
    "source": ""
  },
  {
    "text": "The world is changed by your example, not by your opinion.",
    "author": "Paulo Coelho",
    "source": ""
  },
  {
    "text": "Nihil nisi bonum- of the dead speak no evil",
    "author": "Latin phrase",
    "source": ""
  },
  {
    "text": "Primum non nocere- first do no harm",
    "author": "Latin Phrase",
    "source": ""
  },
  {
    "text": "He who establishes his argument by noise and command, shows that his reason is weak.",
    "author": "Michel de Montaigne",
    "source": ""
  },
  {
    "text": "Memory is the treasury and guardian of all things.",
    "author": "Cicero",
    "source": ""
  },
  {
    "text": "On matters of style swim with the current, but on matters of principle, stand like a rock.",
    "author": "Thomas Jefferson",
    "source": ""
  },
  {
    "text": "Great grief does not of itself put an end to itself.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "Then imitate the action of a tiger. Stiffen the sinews, summon up the blood.",
    "author": "Shakespeare",
    "source": ""
  },
  {
    "text": "Advice is what we ask for when we already know the answer but wish we didn't.",
    "author": "Jong",
    "source": ""
  },
  {
    "text": "In all things of nature there is something of the marvellous.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "All religions must be tolerated, for every man must get to heaven in his own way.",
    "author": "Epictetus",
    "source": ""
  },
  {
    "text": "The art of dining well is no slight art, the pleasure not a slight pleasure.",
    "author": "Michel de Montaigne",
    "source": ""
  },
  {
    "text": "I measure the strength of a spirit by how much truth it can take.",
    "author": "Friedrich Nietzsche",
    "source": ""
  },
  {
    "text": "A child of five could understand this. Send someone to fetch a child of five.",
    "author": "Groucho Marx",
    "source": ""
  },
  {
    "text": "f you think of the world as a place intended simply for your happiness, you find it quite intolerable.",
    "author": "C.S. Lewis",
    "source": ""
  },
  {
    "text": "I never admire another's fortune so much that I became dissatisfied with my own.",
    "author": "Cicero",
    "source": ""
  },
  {
    "text": "Liberty demands responsibility. That is why most men dread it.",
    "author": "George Bernard Shaw",
    "source": ""
  },
  {
    "text": "If you must play, decide on three things at the start: the rules of the game, the stakes, and the quitting game.",
    "author": "Chinese proverb",
    "source": ""
  },
  {
    "text": "The average man is a conformist, accepting miseries and disasters with the stoicism of a cow standing in the rain.",
    "author": "Colin Wilson",
    "source": ""
  },
  {
    "text": "To be engrossed by something outside ourselves is a powerful antidote for the rational mind, the mind that so frequently has its head up its own ass.",
    "author": "Anne Lamott",
    "source": ""
  },
  {
    "text": "Morality is simply the attitude we adopt toward people we personally dislike.",
    "author": "Oscar Wilde",
    "source": ""
  },
  {
    "text": "There is not enough time to do all the nothing we want to do.",
    "author": "Bill Watterson",
    "source": ""
  },
  {
    "text": "He who is not very strong in memory should not meddle with lying",
    "author": "Michel de Montaigne",
    "source": ""
  },
  {
    "text": "Bear in mind that you should conduct yourself in life as at a feast",
    "author": "Epictetus",
    "source": ""
  },
  {
    "text": " It is the sign of a great mind to prefer things in measure to things in excess.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "Genius is only a superior power of seeing.",
    "author": "John Ruskin",
    "source": ""
  },
  {
    "text": "I not only use all the brains that I have, but all that I can borrow.",
    "author": "Woodrow Wilson",
    "source": ""
  },
  {
    "text": "The system is the solution.",
    "author": "AT&T",
    "source": ""
  },
  {
    "text": "The power of hiding ourselves from one another is mercifully given, for men are wild beasts, and would devour one another but for this protection.",
    "author": "Henry Ward Beecher",
    "source": ""
  },
  {
    "text": "Nobody can give you freedom. Nobody can give you equality or justice or anything. If you're a man, you take it.",
    "author": "Malcom X",
    "source": ""
  },
  {
    "text": "I can't go on, I'll go on.",
    "author": "Samuel Beckett",
    "source": ""
  },
  {
    "text": "Nothing has more strength than dire necessity.",
    "author": "Euripides",
    "source": ""
  },
  {
    "text": "A schedule defends from chaos and whim.",
    "author": "Annie Dillard",
    "source": ""
  },
  {
    "text": "In lack of judgement great harm arises.",
    "author": "Aeschylus",
    "source": ""
  },
  {
    "text": "By all means marry. If you find a good wife, you'll be happy; if you find a bad one, you'll become a philosopher.",
    "author": "Socrates",
    "source": ""
  },
  {
    "text": "Money is of a prolific generating nature. Money can beget money and it's offspring can beget more.",
    "author": "Benjamin Franklin",
    "source": ""
  },
  {
    "text": "A common danger unites even the bitterest enemies.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "The one who has knowledge uses his words with restraint, and whoever has understanding is eventempered.",
    "author": "Proverbs 17",
    "source": ""
  },
  {
    "text": "Fools have no pleasure in understanding but delight in airing their own opinions.",
    "author": "Proverbs 18",
    "source": ""
  },
  {
    "text": "Learning to ignore things is one of the best paths to inner peace.",
    "author": "Robert J. Sawyer",
    "source": ""
  },
  {
    "text": "There are many things of which a wise man might choose to be ignorant.",
    "author": "Ralph Waldo Emerson",
    "source": ""
  },
  {
    "text": "Ambition is not a vice of little people.",
    "author": "Michel de Montaigne",
    "source": ""
  },
  {
    "text": "Routine, in an intelligent man, is a sign of ambition",
    "author": "W. H. Auden",
    "source": ""
  },
  {
    "text": "Man is not affected by events, but by the view he takes of them",
    "author": "Epictetus",
    "source": ""
  },
  {
    "text": "Love of bustle is not industry",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "It is not that we have a short space of time, but that we waste much of it.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "Ever tried. Ever failed. No matter. Tri again. Fail again. Fail better.",
    "author": "Samuel Beckett",
    "source": ""
  },
  {
    "text": "The existential vacuum manifests itself mainly in a state of boredom.",
    "author": "Viktor Frankl",
    "source": ""
  },
  {
    "text": "Life is too short to be small.",
    "author": "Benjamin Disraeli",
    "source": ""
  },
  {
    "text": "Unless you pay the price for success you will not know it's worth",
    "author": "Apoorve Dubey",
    "source": ""
  },
  {
    "text": "Perfection is not when there is no more to add, but no more to take away.",
    "author": "Antoine de Saint-Exupéry",
    "source": ""
  },
  {
    "text": "It is vain to do with more what can be done with less.",
    "author": "William of Occam",
    "source": ""
  },
  {
    "text": "One does not accumulate. It is not daily increase but daily decrease. The height of cultivation always runs to simplicity.",
    "author": "Bruce Lee",
    "source": ""
  },
  {
    "text": "One who is good of his own free will shall not lack in happiness.",
    "author": "Aeschylus",
    "source": ""
  },
  {
    "text": "Leisure is the mother of philosophy.",
    "author": "Thomas Hobbes",
    "source": ""
  },
  {
    "text": "The rest I keep silent; a great ox stands on my tongue.",
    "author": "Aeschylus",
    "source": ""
  },
  {
    "text": "A kingdom founded on injustice will never last.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "Death may be the greatest of all human blessings",
    "author": "Socrates",
    "source": ""
  },
  {
    "text": "In the country of the blind the one eyed man is king.",
    "author": "Desiderius Erasmus",
    "source": ""
  },
  {
    "text": "The best time to plant a tree was 20 years ago. The second best time is now.",
    "author": "Chinese proverb",
    "source": ""
  },
  {
    "text": "An investment in knowledge pays the best interest.",
    "author": "Benjamin Franklin",
    "source": ""
  },
  {
    "text": "The superior man acts before he speaks, and afterwards speaks according to his action.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "You are guaranteed zero failures if you never try, but you're also guaranteed zero successes.",
    "author": "Sean McCabe",
    "source": ""
  },
  {
    "text": "No man is free who is not master of himself.",
    "author": "Epictetus",
    "source": ""
  },
  {
    "text": "The summit of happiness is reached when a person is ready to be what he is.",
    "author": "Desiderius Erasmus",
    "source": ""
  },
  {
    "text": "Those that know, do. Those that understand, teach.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "Fine words and an insinuating appearance are seldom associated with true virtue.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "All models are wrong, some are useful.",
    "author": "George Box",
    "source": ""
  },
  {
    "text": "Much learning does not teach understanding.",
    "author": "Heraclitus",
    "source": ""
  },
  {
    "text": "Without music, life would be a mistake.",
    "author": "Friedrich Nietzsche",
    "source": ""
  },
  {
    "text": "He who has a why to live for can bear almost any how.",
    "author": "Friedrich Nietzsche",
    "source": ""
  },
  {
    "text": "First, solve the problem. Then, write the code.",
    "author": "John Johnson",
    "source": ""
  },
  {
    "text": "The best solution to a problem is not to have it",
    "author": "Michal Migurski",
    "source": ""
  },
  {
    "text": "What people think of you is none of your business.",
    "author": "Amy Hatvany",
    "source": ""
  },
  {
    "text": "Beauty awakens the soul to act.",
    "author": "Dante",
    "source": ""
  },
  {
    "text": "The time you enjoy wasting is not wasted time.",
    "author": "Bertrand Russell",
    "source": ""
  },
  {
    "text": "The visionary lies to himself, the liar only to others.",
    "author": "Friedrich Nietzsche",
    "source": ""
  },
  {
    "text": "The temptation of our age is to look good without being good.",
    "author": "Brennan Manning",
    "source": ""
  },
  {
    "text": "Few people can be happy unless they hate some other person, nation or creed.",
    "author": "Bertrand Russell",
    "source": ""
  },
  {
    "text": "I would not give a fig for the simplicity this side of complexity, but I would give my life for the simplicity on the other side of complexity.",
    "author": "Oliver Wendell Holmes",
    "source": ""
  },
  {
    "text": "All happy families are alike; each unhappy family is unhappy in its own way.",
    "author": "Leo Tolstoy",
    "source": "Ana Karenina"
  },
  {
    "text": "Programs must be written for people to read, and only incidentally for machines to execute.",
    "author": "Abelson, Sussman, et. al.",
    "source": ""
  },
  {
    "text": "If we offend, it is with our good will that you should think, we come not to offend, but with good will. To show our simple skill, that is the true beginning of our end.",
    "author": "William Shakespeare",
    "source": "A Midsummer Night’s Dream"
  },
  {
    "text": "It's just a job. Grass grows, birds fly, waves pound the sand. I beat people up.",
    "author": "Muhammad Ali",
    "source": ""
  },
  {
    "text": "Virtue is more to be feared than vice, because its excesses are not subject to the regulation of conscience.",
    "author": "Adam Smith",
    "source": ""
  },
  {
    "text": "On the road from the city of skepticism I had to pass through the valley of ambiguity.",
    "author": "Adam Smith",
    "source": ""
  },
  {
    "text": "When it becomes serious, you have to lie.",
    "author": "Jean-Claude Juncker",
    "source": ""
  },
  {
    "text": "Before the Roman came to Rye or out to Severn strode, the rolling English drunkard made the rolling English road.",
    "author": "GK Chesterton",
    "source": ""
  },
  {
    "text": "It is fitting that a liar should be a man of good memory.",
    "author": "Maurcus Fabius Quintilian",
    "source": ""
  },
  {
    "text": "Do. Or do not. There is no try.",
    "author": "Master Yoda",
    "source": "Star Wars"
  },
  {
    "text": "Never attribute to malice that which is adequately explained by stupidity,",
    "author": "Hanlon's razor",
    "source": ""
  },
  {
    "text": "This is a good death. There’s no shame in this. In a man’s death, a man who has done fine works.",
    "author": "The Operative",
    "source": "Serenity"
  },
  {
    "text": "So convenient a thing is it to be a reasonable creature, since it enables one to find or make a reason for everything one had in mind to do.",
    "author": "Benjamin Franklin",
    "source": ""
  },
  {
    "text": "Unfortunately, in human relations, people seek to assign blame and avoid responsibility. But in reality, there is no blame, only responsibility.",
    "author": "Master Bho Li",
    "source": "The Tale of Zen"
  },
  {
    "text": "Software is eating the world.",
    "author": "Marc Andreesen",
    "source": ""
  },
  {
    "text": "We know what we are, but know not what we may be.",
    "author": "William Shakespeare",
    "source": ""
  },
  {
    "text": "You are terminated.",
    "author": "The Terminator",
    "source": ""
  },
  {
    "text": "You're fired!",
    "author": "The Apprentice",
    "source": ""
  },
  {
    "text": "Resistance is futile.",
    "author": "The Borg",
    "source": "Star Trek"
  },
  {
    "text": "Qapla'!",
    "author": "Klingon phrase",
    "source": ""
  },
  {
    "text": "Live long and prosper.",
    "author": "Vulcan phrase",
    "source": ""
  },
  {
    "text": "Go forth and multiply.",
    "author": "Genesis 1:21,28; 9:1 (paraphrased)",
    "source": "The Bible"
  },
  {
    "text": "Rosebud.",
    "author": "Citizen Kane",
    "source": ""
  },
  {
    "text": "Today is a good day to die.",
    "author": "Klingon phrase",
    "source": ""
  },
  {
    "text": "Logic will get you from A to B. Imagination will take you everywhere.",
    "author": "Albert Einstein",
    "source": ""
  },
  {
    "text": "Everybody's got a plan. Then they get hit.",
    "author": "Mike Tyson",
    "source": ""
  },
  {
    "text": "Though this be madness, yet there is method in't.",
    "author": "William Shakespeare",
    "source": "The tragedy of Hamlet, Prince of Denmark"
  },
  {
    "text": "That will prove awful both in deed and word.",
    "author": "William Shakespeare",
    "source": "Pericles, Prince of Tyre"
  },
  {
    "text": "And, I pray thee now, tell me for which of my bad parts didst thou first fall in love with me?",
    "author": "William Shakespeare",
    "source": "Much ado about nothing"
  },
  {
    "text": "You must learn a new way to think before you can master a new way to be.",
    "author": "Marianne Williamson",
    "source": ""
  },
  {
    "text": "No one gossips about other people's secret virtues.",
    "author": "Bertrand Russell",
    "source": ""
  },
  {
    "text": "The good or ill of man lies within his own will.",
    "author": "Epictetus",
    "source": ""
  },
  {
    "text": "I do not enlighten those who are not eager to learn, nor arouse those who are not anxious to give an explanation themselves. If I have presented one corner of the square and they cannot come back to me with the other three, I should not go over the points again",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "There is no such uncertainty as a sure thing.",
    "author": "Robert Burns",
    "source": "Collected Poems of Robert Burns"
  },
  {
    "text": "But to see her was to love her, love but her, and love forever.",
    "author": "Robert Burns",
    "source": ""
  },
  {
    "text": "I am little acquainted with politeness, but I know a good deal of benevolence of temper and goodness of heart.",
    "author": "Robert Burns",
    "source": "The Letters Of Robert Burns"
  },
  {
    "text": "To be free of conflict you need to have no friends.",
    "author": "Nassim Ben Taleb",
    "source": ""
  },
  {
    "text": "Do not go gentle into that good night.",
    "author": "Dylan Thomas",
    "source": ""
  },
  {
    "text": "Do all the good you can, by all the means you can, in all the ways you can, in all the places you can, at all the times you can, to all the people you can, as long as ever you can.",
    "author": "John Wesley",
    "source": ""
  },
  {
    "text": "The more they overthink the plumbing, the easier it is to stop up the drain.",
    "author": "Scotty",
    "source": "Star Trek"
  },
  {
    "text": "Your representative owes you, not his industry only, but his judgment; and he betrays, instead of serving you, if he sacrifices it to your opinion.",
    "author": "Edmund Burke",
    "source": ""
  },
  {
    "text": "Any man can make mistakes, but only an idiot persists in his error.",
    "author": "Cicero",
    "source": ""
  },
  {
    "text": "He who does not understand your silence will probably not understand your words.",
    "author": "Elbert Hubbard",
    "source": ""
  },
  {
    "text": "The fault, dear Brutus, is not in our stars, But in ourselves, that we are underlings.",
    "author": "Cassius",
    "source": "Julius Caesar (William Shakespeare)"
  },
  {
    "text": "Any application that can be written in JavaScript, will eventually be written in JavaScript.",
    "author": "Atwood's Law",
    "source": ""
  },
  {
    "text": "I think the surest sign that intelligent life exists elsewhere in the universe is that none of it has tried to contact us.",
    "author": "Bill Watterson",
    "source": ""
  },
  {
    "text": "So make your exit with grace - the same grace shown to you.",
    "author": "Marcus Aurelius",
    "source": "`"
  },
  {
    "text": "And when it rains on your parade, look up rather than down. Without the rain, there would be no rainbow.",
    "author": "Gilbert K. Chesterton",
    "source": ""
  },
  {
    "text": "All that really belongs to us is time; even he who has nothing else has that.",
    "author": "Baltashar Gracian",
    "source": ""
  },
  {
    "text": "Sleep that knits up the raveled sleeve of care, The death of each day’s life, sore labour’s bath, Balm of hurt minds, great nature’s second course, Chief nourisher in life’s feast.",
    "author": "William Shakespeare",
    "source": "Macbeth"
  },
  {
    "text": "Nothing great was ever done without much enduring.",
    "author": "St. Catherine of Siena",
    "source": ""
  },
  {
    "text": "The quieter you become the more you can hear.",
    "author": "Ram Das",
    "source": ""
  },
  {
    "text": "Every storm is a school. Every trial is a test. Every experience is an education. Every difficulty is for your development.",
    "author": "Lance Watson",
    "source": ""
  },
  {
    "text": "When you have accomplished your daily task, go to sleep in peace; God is awake.",
    "author": "Victor Hugo",
    "source": ""
  },
  {
    "text": "If you want to kill any idea in the world, get a committee working on it",
    "author": "Charles Kettering",
    "source": ""
  },
  {
    "text": "Effort is only effort when it begins to hurt",
    "author": "Jose Ortega Gasset",
    "source": ""
  },
  {
    "text": "They travel lightly whom God's grace carries",
    "author": "Thomas a Kempis",
    "source": ""
  },
  {
    "text": "Now is the time for all good men to come to the aid of the party",
    "author": "Charles E. Welter",
    "source": ""
  },
  {
    "text": "In a gentle way can shake the world",
    "author": "Mahatma Gandhi",
    "source": ""
  },
  {
    "text": "Question everything. Learn something. Answer nothing.",
    "author": "Euripides",
    "source": ""
  },
  {
    "text": "Those of you who are inclined to worry have the widest selection in history",
    "author": "Mark Twain",
    "source": ""
  },
  {
    "text": "Be a pragmatist - not a fundamentalist. Never commit to an idea, only to progress and results.",
    "author": "Martin Berkhan",
    "source": ""
  },
  {
    "text": "Buy when the there's blood on the streets, even if the blood is your own",
    "author": "Baron Rothschild",
    "source": ""
  },
  {
    "text": "I quote others only in order the better to express myself",
    "author": "Michel de Montaigne",
    "source": ""
  },
  {
    "text": "Conquering others takes force. Conquering yourself is true strength.",
    "author": "Lao-tzu",
    "source": ""
  },
  {
    "text": "The saddest words of mice and men are these: it might have been.",
    "author": "A poet",
    "source": ""
  },
  {
    "text": "Hope is a waking dream",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "He who learns must suffer. And even in our sleep, pain that cannot forget falls drop by drop upon the heart. And in our own despair, against our will, comes wisdom to su by the awful grace of God.",
    "author": "Aeschylus",
    "source": ""
  },
  {
    "text": "Everyone thinks of changing the world, but no one thinks of changing himself.",
    "author": "Leo Tolstoy",
    "source": ""
  },
  {
    "text": "The things that matter the most must never be at the mercy of the things that matter the least.",
    "author": "Goethe",
    "source": ""
  },
  {
    "text": "It is a psychological law that whatever we wish to accomplish we must impress on the subjective or subconscious mind.",
    "author": "Orison Swett Marden",
    "source": ""
  },
  {
    "text": "Whatever you can hold in your mind on a continuing basis, you can have.",
    "author": "John Boyle",
    "source": ""
  },
  {
    "text": "Live to the point of tears.",
    "author": "Albert Camus",
    "source": ""
  },
  {
    "text": "Make the best use of what is in your power, and take the rest as it happens.",
    "author": "Epictetus",
    "source": ""
  },
  {
    "text": "The secret of getting ahead is getting started.",
    "author": "Mark Twain",
    "source": ""
  },
  {
    "text": "I have discovered that all human evil comes from this, man's being unable to sit still in a room.",
    "author": "Blaise Pascal",
    "source": ""
  },
  {
    "text": "Silence is more eloquent than words.",
    "author": "Thomas Carlyle",
    "source": ""
  },
  {
    "text": "Get at least eight hours of beauty sleep. Nine if you're ugly.",
    "author": "Betty White",
    "source": ""
  },
  {
    "text": "Better a diamond with a flaw than a pebble without.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "You always admire what you really don't understand.",
    "author": "Blaise Pascal",
    "source": ""
  },
  {
    "text": "Money is like manure. It is not good unless it's spread.",
    "author": "Francis Bacon",
    "source": ""
  },
  {
    "text": "Envy is the ulcer of the soul.",
    "author": "Socrates",
    "source": ""
  },
  {
    "text": "Dreams don't work unless you do.",
    "author": "Unknown",
    "source": ""
  },
  {
    "text": "Death is nothing to us, since when we are, death has not come, and when death has come, we are not.",
    "author": "Epicurus",
    "source": ""
  },
  {
    "text": "We only know of one duty, and that is to love.",
    "author": "Albert Camus",
    "source": ""
  },
  {
    "text": "Poverty of goods is easily cured; poverty of soul, impossible.",
    "author": "Michel de Montaigne",
    "source": ""
  },
  {
    "text": "We are always in our own company.",
    "author": "Friedrich Nietzsche",
    "source": ""
  },
  {
    "text": "Imagination decides everything.",
    "author": "Blaise Pascal",
    "source": ""
  },
  {
    "text": "So very difficult a matter is it to trace and find out the truth of anything by history.",
    "author": "Plutarch",
    "source": ""
  },
  {
    "text": "The essence of knowledge is, having it, to apply it; not having it, to confess your ignorance.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "No man is exempt from saying silly things; the mischief is to say them deliberately.",
    "author": "Michel de Montaigne",
    "source": ""
  },
  {
    "text": "The man who insists on seeing with perfect clearness before he decides, never decides.",
    "author": "Henri Frederic Amiel",
    "source": ""
  },
  {
    "text": "By hating that person, you have lost something very sweet in yourself.",
    "author": "Sri Chinmoy",
    "source": ""
  },
  {
    "text": "Real knowledge is to know the extent of one's ignorance.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "By definition, a government has no conscience. Sometimes it has policy, but nothing more.",
    "author": "Albert Camus",
    "source": ""
  },
  {
    "text": "The ideal man bears the accidents of life with dignity and grace, making the best of circumstance.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "The real world is much smaller than the imaginary.",
    "author": "Friedrich Nietzsche",
    "source": ""
  },
  {
    "text": "A confession has to be part of your new life.",
    "author": "Ludwig Wittgenstein",
    "source": ""
  },
  {
    "text": "Everyone would like to behave like a pagan, with everyone else behaving like a Christian.",
    "author": "Albert Camus",
    "source": ""
  },
  {
    "text": "Immaturity is the incapacity to use one's intelligence without the guidance of another.",
    "author": "Immanuel Kant",
    "source": ""
  },
  {
    "text": "The end of life is to be like God, and the soul following God will be like Him.",
    "author": "Socrates",
    "source": ""
  },
  {
    "text": "What a peculiar privilege has this little agitation of the brain which we call 'thought'.",
    "author": "David Hume",
    "source": ""
  },
  {
    "text": "The expert in anything was once a beginner.",
    "author": "Germany Kent",
    "source": ""
  },
  {
    "text": "One should die proudly when it is no longer possible to live proudly.",
    "author": "Friedrich Nietzsche",
    "source": ""
  },
  {
    "text": "It is natural to give a clear view of the world after accepting the idea that it must be clear.",
    "author": "Albert Camus",
    "source": ""
  },
  {
    "text": "Sincerity is the way of Heaven.",
    "author": "Mencius",
    "source": ""
  },
  {
    "text": "If a man is proud of his wealth, he should not be praised until it is known how he employs it.",
    "author": "Socrates",
    "source": ""
  },
  {
    "text": "Hope is only the love of life.",
    "author": "Henri Frederic Amiel",
    "source": ""
  },
  {
    "text": "Pleasure in the job puts perfection in the work.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "He who is not contented with what he has, would not be contented with what he would like to have.",
    "author": "Socrates",
    "source": ""
  },
  {
    "text": "Happiness is not a destination; it is a way of life.",
    "author": "Unknown",
    "source": ""
  },
  {
    "text": "A prudent question is one half of wisdom.",
    "author": "Sir Francis Bacon",
    "source": ""
  },
  {
    "text": "Truth is not only violated by falsehood; it may be equally outraged by silence.",
    "author": "Henri Frederic Amiel",
    "source": ""
  },
  {
    "text": "There is only one good, knowledge, and one evil, ignorance.",
    "author": "Socrates",
    "source": ""
  },
  {
    "text": "Not to be absolutely certain is, I think, one of the essential things in rationality.",
    "author": "Bertrand Russell",
    "source": ""
  },
  {
    "text": "Few things are impossible to diligence and skill; great works are performed not by strength, but by perseverance.",
    "author": "Samuel Johnson",
    "source": ""
  },
  {
    "text": "Genius is the ability to put into effect what is in your mind. There is no other definition for it.",
    "author": "F. Scott Fitzgerald",
    "source": ""
  },
  {
    "text": "We cannot spend our day in explanation.",
    "author": "Emerson",
    "source": ""
  },
  {
    "text": "Man can alter his life by altering his thinking.",
    "author": "William James",
    "source": ""
  },
  {
    "text": "In his errors a man is true to type. Observe the errors and you will know the man.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "Thinking is like loving or dying. Each of us must do it for ourselves.",
    "author": "Josiah Royce",
    "source": ""
  },
  {
    "text": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "There is no failure except in no longer trying. There is no defeat except from within, no really insurmountable barrier save",
    "author": "",
    "source": ""
  },
  {
    "text": "our own inherent weakness of purpose.",
    "author": "Elbert Hubbard",
    "source": ""
  },
  {
    "text": "Adversity has the effect of drawing out strength and qualities of a man that would have lain dormant in its absence.",
    "author": "Herodotus",
    "source": ""
  },
  {
    "text": "Happiness is a state of activity.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "Death is a friend of ours; and he that is not ready to entertain him is not at home.",
    "author": "Sir Francis Bacon",
    "source": ""
  },
  {
    "text": "To be prepared against surprise is to be trained. To be prepared for surprise is to be educated.",
    "author": "James Carse",
    "source": "Finite and Infinite Games"
  },
  {
    "text": "Imagination was given to man to compensate for what he is not. A sense of humour to console him for what he is.",
    "author": "Unknown",
    "source": ""
  },
  {
    "text": "If you want to improve, be content to be thought foolish and stupid.",
    "author": "Epictetus",
    "source": ""
  },
  {
    "text": "First say to yourself what you would be; and then do what you have to do.",
    "author": "Epictetus",
    "source": ""
  },
  {
    "text": "Many people would rather die than think; in fact, most do.",
    "author": "Bertrand Russell",
    "source": ""
  },
  {
    "text": "War is delightful to those who have no experience of it.",
    "author": "Desiderius Erasmus",
    "source": ""
  },
  {
    "text": "Any man who tries to be good all the time is bound to come to ruin among the great number who are not good.",
    "author": "Niccolo Machiavelli",
    "source": ""
  },
  {
    "text": "Hope is a good breakfast but a bad supper.",
    "author": "Sir Francis Bacon",
    "source": ""
  },
  {
    "text": "I care not so much what I am to others as what I am to myself.",
    "author": "Michel de Montaigne",
    "source": ""
  },
  {
    "text": "Better a diamond with a flaw than a pebble without.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "Forget injuries; never forget kindness.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "It is the nature of desire not to be satisfied, and most men live only for the gratification of it.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "To be without some of the things you want is an indispensable part of happiness.",
    "author": "Bertrand Russell",
    "source": ""
  },
  {
    "text": "Happiness depends upon ourselves.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "The superior man is satisfied and composed; the mean man is always full of distress.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "The real problem of humanity ... we have Palaeolithic emotions; medieval institutions; and godlike technology.",
    "author": "E. O. Wilson",
    "source": ""
  },
  {
    "text": "Nothing exists except atoms and empty space; everything else is opinion.",
    "author": "Democritus",
    "source": ""
  },
  {
    "text": "Knowledge, if it does not determine action, is dead to us.",
    "author": "Plotinus",
    "source": ""
  },
  {
    "text": "Life can only be understood backwards, but it must be lived forwards.",
    "author": "Albert Camus",
    "source": ""
  },
  {
    "text": "Love is a state in which a man sees things most decidedly as they are not.",
    "author": "Friedrich Nietzsche",
    "source": ""
  },
  {
    "text": "And in knowing that you know nothing, that makes you the smartest of all.",
    "author": "Socrates",
    "source": ""
  },
  {
    "text": "Let the first impulse pass. Wait for the second.",
    "author": "Baltasar Gracian",
    "source": ""
  },
  {
    "text": "All wealth is the product of labor",
    "author": "John Locke",
    "source": ""
  },
  {
    "text": "The people may be made to follow a path of action, but they may not be made to understand it.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "I've formed the habit of liking you.",
    "author": "F. Scott Fitzgerald",
    "source": "Head and Shoulders"
  },
  {
    "text": "Age carries away all things, even the mind.",
    "author": "Virgil",
    "source": ""
  },
  {
    "text": "The struggle ends when the gratitude begins.",
    "author": "Neale Donald Walsch",
    "source": ""
  },
  {
    "text": "Emptiness is the fasting of the mind.",
    "author": "Zhuangzi",
    "source": ""
  },
  {
    "text": "If we are to understand how the world really works, we need to understand the big ideas and how they work.",
    "author": "Charlie Munger",
    "source": ""
  },
  {
    "text": "When you think everything is someone else's fault you will suffer a lot.",
    "author": "Dalai Lama",
    "source": ""
  },
  {
    "text": "You may have to fight a battle more than once to win it.",
    "author": "Margaret Thatcher",
    "source": ""
  },
  {
    "text": "By three methods we may learn wisdom: First, by reflection, which is nobles; Second, by imitation, which is easiest; and third by experience, which is the bitterest.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "One person with a belief is equal to a force of 99 who only have interests.",
    "author": "John Stuart Mill",
    "source": ""
  },
  {
    "text": "People demand freedom of speech as a compensation for freedom of thought, which they seldom use.",
    "author": "Soren Kiekegaard",
    "source": ""
  },
  {
    "text": "Freedom of speech is useless without freedom of thought.",
    "author": "Spiro",
    "source": ""
  },
  {
    "text": "Men who are unhappy, like men who sleep badly, are always proud of the fact.",
    "author": "Bertrand Russell",
    "source": ""
  },
  {
    "text": "In charity there is no excess.",
    "author": "Sir Francis Bacon",
    "source": ""
  },
  {
    "text": "Without courage, wisdom bears no fruit",
    "author": "Baltasar Gracian",
    "source": ""
  },
  {
    "text": "The desire to write grows with writing.",
    "author": "Desiderius Erasmus",
    "source": ""
  },
  {
    "text": "They must often change who would be constant in happiness or wisdom.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "Love knows not its own depth until the hour of separation.",
    "author": "Kahlil Gibran",
    "source": ""
  },
  {
    "text": "Experience is what you get when you didn't get what you wanted.",
    "author": "Howard Marks",
    "source": ""
  },
  {
    "text": "If you've been playing poker for half an hour and you still don't know who the patsy is, you're the patsy.",
    "author": "Warren Buffett",
    "source": ""
  },
  {
    "text": "Wordly wisdom teaches that it is better for reputation to fail conventionally than to succeed unconventionally.",
    "author": "John Maynard Keynes",
    "source": ""
  },
  {
    "text": "The map is not the territory.",
    "author": "Korzybski",
    "source": ""
  },
  {
    "text": "To Thales the primary question was not what do we know, but how do we know it.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "Autumn is a second spring when every leaf is a flower.",
    "author": "Albert Camus",
    "source": ""
  },
  {
    "text": "Time discovers truth.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "Not everything that counts can be counted, and not everything that can be counted counts.",
    "author": "Albert Einstein",
    "source": ""
  },
  {
    "text": "Your pain is the breaking of the shell that encloses your understanding.",
    "author": "Kahil Gibran",
    "source": ""
  },
  {
    "text": "The power of instruction is seldom of much efficacy, except in those happy dispositions where it is almost superfluous.",
    "author": "Edward Gibbon",
    "source": ""
  },
  {
    "text": "God is not willing to do everything, and take away that share of glory that belongs to us.",
    "author": "Machiavelli",
    "source": ""
  },
  {
    "text": "Don't fear moving slowly. Fear standing still.",
    "author": "Chines proverb",
    "source": ""
  },
  {
    "text": "Focus is about saying no.",
    "author": "Steve Jobs",
    "source": ""
  },
  {
    "text": "No man who ever held the office of President would congratulate a friend on obtaining it.",
    "author": "John Adams",
    "source": ""
  },
  {
    "text": "Most interesting phenomena have multiple causes.",
    "author": "N. P. Calderwood",
    "source": ""
  },
  {
    "text": "The best writing is rewriting.",
    "author": "E.B. White",
    "source": ""
  },
  {
    "text": "The greatest dangers to liberty lurk in insidious encroachment by men of zeal, well-meaning but without understanding.",
    "author": "Brandeis",
    "source": ""
  },
  {
    "text": "Don't worry about what anybody else is going to do. The best way to predict the future is to invent it.",
    "author": "Alan Kay",
    "source": ""
  },
  {
    "text": "Short words are best and the old words when short are best of all.",
    "author": "Sir Winston Churchill",
    "source": ""
  },
  {
    "text": "Change breaks the brittle.",
    "author": "Jan Houtema",
    "source": ""
  },
  {
    "text": "The less confident you  are, the more serious you have to act.",
    "author": "Tara Ploughman",
    "source": ""
  },
  {
    "text": "All good things are wild and free.",
    "author": "Henry David Thureau",
    "source": ""
  },
  {
    "text": "How many people work in the Vatican? About half.",
    "author": "Vatican anectode",
    "source": ""
  },
  {
    "text": "Man is most nearly himself when he achieves the seriousness of a child at play.",
    "author": "Heraclitus",
    "source": ""
  },
  {
    "text": "I was seldom able to see an opportunity until it had ceased to be one.",
    "author": "Mark Twain",
    "source": ""
  },
  {
    "text": "If your ship doesn't come swim out to meet it.",
    "author": "Jonathan Winters",
    "source": ""
  },
  {
    "text": "When faced with competing alternative courses of action or competing conclusions, choose the one that rests upon the fewest assumptions.",
    "author": "Occam's razor",
    "source": ""
  },
  {
    "text": "Most men die at 27. We just bury them at 72.",
    "author": "Mark Twain",
    "source": ""
  },
  {
    "text": "One repays a teacher badly if one always remains nothing but a pupil.",
    "author": "Friedrich Nietzsche",
    "source": ""
  },
  {
    "text": "The past is certain, the future obscure.",
    "author": "Thales",
    "source": ""
  },
  {
    "text": "What is a friend? A single soul dwelling in two bodies.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "I can show you where to dig, and what to dig for, but the digging you must do for yourself.",
    "author": "Matisyahu",
    "source": ""
  },
  {
    "text": "All paid jobs absorb and degrade the mind.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "The most painful state of being is remembering the future, particularly the one you'll never have.",
    "author": "Soren Kiekegaard",
    "source": ""
  },
  {
    "text": "There is nothing permanent except change.",
    "author": "Heraclitus of Ephesus",
    "source": ""
  },
  {
    "text": "It is the chiefest point of happiness that a man is willing to be what he is.",
    "author": "Desiderius Erasmus",
    "source": ""
  },
  {
    "text": "Much learning does not teach understanding.",
    "author": "Heraclitus",
    "source": ""
  },
  {
    "text": "The self is not something ready-made, but something in continuous formation through choice of action.",
    "author": "John Dewey",
    "source": ""
  },
  {
    "text": "If you care about what other people think, you will always be their prisoner.",
    "author": "James Frey",
    "source": ""
  },
  {
    "text": "The two greatest warriors are patience and time.",
    "author": "Leo Tolstoy",
    "source": ""
  },
  {
    "text": "Be careful when you fight the monsters, lest you become one.",
    "author": "Friedrich Nietzsche",
    "source": ""
  },
  {
    "text": "Nothing is more honourable than a grateful heart.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "A wise man gets more use from his enemies than a fool from his friends.",
    "author": "Baltasar Gracian",
    "source": ""
  },
  {
    "text": "To understand is to be free.",
    "author": "Spinoza",
    "source": ""
  },
  {
    "text": "From a seed a mighty trunk may grow.",
    "author": "Aeschylus",
    "source": ""
  },
  {
    "text": "No one heals himself by wounding another.",
    "author": "Ambrose",
    "source": ""
  },
  {
    "text": "The actions of men are the best interpreters of their thoughts.",
    "author": "John Locke",
    "source": ""
  },
  {
    "text": "In order to succeed your desire for success should be greater than your fear of failure.",
    "author": "Anonymous",
    "source": ""
  },
  {
    "text": "Each heart knows its own bitterness, and no one else can share its joy.",
    "author": "The Book of Proverbs",
    "source": ""
  },
  {
    "text": "The mind unlearns with difficulty what it has long learned.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "Life is short, art long, opportunity is fleeting, experience is treacherous, and judgment is difficult.",
    "author": "Hypocrites",
    "source": ""
  },
  {
    "text": "Hofstadter's Law: It always takes longer than you expect, even when you take into account Hofstadter's Law.",
    "author": "Douglas Hofstadter",
    "source": ""
  },
  {
    "text": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "We live but for a moment.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "It is possible to commit no mistakes and still lose. That is not a weakness; that is life.",
    "author": "Jean-Luc Picard",
    "source": ""
  },
  {
    "text": "Only the educated are free.",
    "author": "Epictetus",
    "source": ""
  },
  {
    "text": "If a man takes no thought what is distant, he will find sorrow near at hand.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "It doesn't matter how slowly you go as long as you don't stop.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "If you put fences around people, you get sheep.",
    "author": "William L. McKnight",
    "source": ""
  },
  {
    "text": "We make war that we may live in peace.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "Mothers are fonder than fathers of their children because they are more certain they are their own.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "Honour is the reward of virtue",
    "author": "Cicero",
    "source": ""
  },
  {
    "text": "If you do the work, you will be rewarded. There are no shortcuts in life.",
    "author": "Michael Jordan",
    "source": ""
  },
  {
    "text": "Problems worth solving will present themselves. There's no need to invent busywork.",
    "author": "Picard management tips",
    "source": ""
  },
  {
    "text": "We shall never have more time. We have, and have always had, all the time there is.",
    "author": "Arnold Bennett",
    "source": "How to live on 24 hours a day"
  },
  {
    "text": "The man who dares to waste an hour of time has not discovered the value of his life.",
    "author": "Charles Darwin",
    "source": ""
  },
  {
    "text": "The impediment to action advances action. What stands in the way becomes the way.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "There is no more miserable human being than the one for whom the beginning of every bit of work must be decided anew each day.",
    "author": "William James",
    "source": ""
  },
  {
    "text": "Know that no one is free, except Zeus.",
    "author": "Aeschylus",
    "source": ""
  },
  {
    "text": "Hard work isn't enough, and more work is never the real answer.",
    "author": "Reid Hoff",
    "source": ""
  },
  {
    "text": "Fall seven, rise eight.",
    "author": "Japanese saying",
    "source": ""
  },
  {
    "text": "Self-control in a man who does not act wisely is the weakest of all things.",
    "author": "Aeschylus",
    "source": ""
  },
  {
    "text": "Growth begins when we begin to accept our own weakness.",
    "author": "Jean Vanier",
    "source": ""
  },
  {
    "text": "Last words are for people who haven't said anyting in life.",
    "author": "Karl Marx",
    "source": ""
  },
  {
    "text": "Poverty of goods is easily cured; poverty of soul, impossible.",
    "author": "Michel de Montaigne",
    "source": ""
  },
  {
    "text": "We do not judge the people we love.",
    "author": "Jean-Paul Sartre",
    "source": ""
  },
  {
    "text": "A youth is to be regarded with respect. How do we know that his future will not be equal to our present?",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "To be a hero or a heroine, one must give an order to oneself.",
    "author": "Simone Weil",
    "source": ""
  },
  {
    "text": "Not life, but good life, is to be chiefly valued.",
    "author": "Socrates",
    "source": ""
  },
  {
    "text": "Never listen to people who speak badly of others and good of you.",
    "author": "Tolstoy",
    "source": ""
  },
  {
    "text": "Much that passes as idealism is disguised hatred or disguised love of power.",
    "author": "Bertrand Russell",
    "source": ""
  },
  {
    "text": "Children have never been very good at listening to their elders, but they have never failed to imitate them.",
    "author": "James Baldin",
    "source": ""
  },
  {
    "text": "Ignorance is the night of the mind, but a night without moon and star.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "Truth uttered before its time is always dangerous.",
    "author": "Mencius",
    "source": ""
  },
  {
    "text": "What you are must always displease you, if you would attain to that which you are not.",
    "author": "Augustine",
    "source": ""
  },
  {
    "text": "It is not titles that honour men, but men that honour titles.",
    "author": "Machiavelli",
    "source": ""
  },
  {
    "text": "A man who tosses worms in the river isn't necessarily a friend of the fish.",
    "author": "Malcom X",
    "source": ""
  },
  {
    "text": "There is no conversation more boring than the one where everybody agrees.",
    "author": "Michel de Montaigne",
    "source": ""
  },
  {
    "text": "If you find a path with no obstacles it probably doesn't lead anywhere.",
    "author": "Frank Clark",
    "source": ""
  },
  {
    "text": "There is no such thing as the view from nowhere or from everywhere, for that matter. Our point of view biases our observation, consciously or unconsciously. You cannot understand the view without the point of view.",
    "author": "Noam Shpancer",
    "source": ""
  },
  {
    "text": "A rabbit runs faster than a fox because it is running for his life while the fox is only running for his dinner. Richard Dawkins",
    "author": "",
    "source": ""
  },
  {
    "text": "He who begins being a friend for the sake of expediency will also stop for the sake of expediency.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "A wise man gets more use from his enemies than a fool from his friends.",
    "author": "Baltasar Gracian",
    "source": ""
  },
  {
    "text": "War does not determine who is right, only who is left.",
    "author": "Bertrand Russell",
    "source": ""
  },
  {
    "text": "He who speaks without modesty will find it difficult to make his words good.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "Inspiration is for amateurs.",
    "author": "Chuck Close",
    "source": ""
  },
  {
    "text": "If your plan is for one year plant rice. If your plan is for ten years plant trees. If your plan is for one hundred years educate children.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "Love is the attempt to form a friendship inspired by beauty.",
    "author": "Cicero",
    "source": ""
  },
  {
    "text": "All the tyrants of Sicily never invented a worse torment than envy.",
    "author": "Horace",
    "source": ""
  },
  {
    "text": "All exact science is dominated by the idea of approximation.",
    "author": "Bertrand Russell",
    "source": ""
  },
  {
    "text": "An error is the more dangerous the more truth it contains.",
    "author": "Henri Frederic Amiel",
    "source": ""
  },
  {
    "text": "Government can exist without laws, but law cannot exist without government.",
    "author": "Bertrand Russell",
    "source": ""
  },
  {
    "text": "I've never known any trouble that an hour's read didn't assuage.",
    "author": "Charles de Secondat",
    "source": ""
  },
  {
    "text": "Instead of imagining that our main task is to instruct a computer what to do, let us concentrate rather on explaining to human beings what we want a computer to do.",
    "author": "Donald Knuth",
    "source": ""
  },
  {
    "text": "Dost thou love life? Then do not squander time; for that's the stuff life is made of.",
    "author": "Benjamin Franklin",
    "source": ""
  },
  {
    "text": "You are the easiest person to fool.",
    "author": "Richard Feynman",
    "source": ""
  },
  {
    "text": "A little learning is a dangerous thing; drink deep, or taste not the Pierian spring: There shallow draughts intoxicate the brain, and drinking largely sobers us again.",
    "author": "Alexander Pope",
    "source": ""
  },
  {
    "text": "If you only read the books that everyone else is reading, you can only think what everyone else is thinking.  Haruki Murakami",
    "author": "",
    "source": ""
  },
  {
    "text": "A wealth of information creates a poverty of attention.",
    "author": "Herbert Simon",
    "source": ""
  },
  {
    "text": "What is life, if full of care, we have not time to stop and stare.",
    "author": "W.H. Davies",
    "source": ""
  },
  {
    "text": "Life is difficult.",
    "author": "M. Scott Peck",
    "source": "The road less travelled"
  },
  {
    "text": "When brothers agree, no fortress is so strong as their common life.",
    "author": "Antisthenes",
    "source": ""
  },
  {
    "text": "Even the king in his riches does not escape death.",
    "author": "Aeschylus",
    "source": ""
  },
  {
    "text": "The most profound joy has more of gravity than of gaiety in it.",
    "author": "Michel de Montaigne",
    "source": ""
  },
  {
    "text": "Blushing is the colour of virtue.",
    "author": "Diogenes Laertius",
    "source": ""
  },
  {
    "text": "Cleverness is not wisdom.",
    "author": "Euripides",
    "source": ""
  },
  {
    "text": "Kindly words do not enter so deeply into a men as a reputation for kindness.",
    "author": "Mencius",
    "source": ""
  },
  {
    "text": "From a small seed a mighty trunk may grow.",
    "author": "Aeschylus",
    "source": ""
  },
  {
    "text": "We know truth, not only reason, but also by the heart.",
    "author": "Blaise Pascal",
    "source": ""
  },
  {
    "text": "Perserver and perserver yourselves for better circumstances.",
    "author": "Virgil",
    "source": ""
  },
  {
    "text": "An object in possession seldom retains the same charm it had in pursuit.",
    "author": "Pliny the Younger",
    "source": ""
  },
  {
    "text": "Having the fewest wants, I am nearest to the gods.",
    "author": "Socrates",
    "source": ""
  },
  {
    "text": "Words are doctors to a diseased temperament.",
    "author": "Aeschylus",
    "source": ""
  },
  {
    "text": "Managers who don't know to measure what they want settle for wanting what they can measure.",
    "author": "Russell Ackoff",
    "source": ""
  },
  {
    "text": "Everything new comes from some other beginning's end.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "Poverty is the parent of revolution and crime.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "Know not to revere human things too much.",
    "author": "Aeschylus",
    "source": ""
  },
  {
    "text": "The firm, the enduring, the simple and the modest are near to virtue.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "A man of understanding has lost nothing, if he has himself.",
    "author": "Michel de Montaigne",
    "source": ""
  },
  {
    "text": "The fox has many tricks. The hedgehog has but one. But that is the best of all.",
    "author": "Desiderius Erasmus",
    "source": ""
  },
  {
    "text": "You cannot truly listen to anyone and do anything else at the same time.",
    "author": "M. Scott Peck",
    "source": ""
  },
  {
    "text": "There is no greater concurrence between learning and wisdom.",
    "author": "Sir Francis Bacon",
    "source": ""
  },
  {
    "text": "Pleasure is the beginning and the end of living happily.",
    "author": "Epicurus",
    "source": ""
  },
  {
    "text": "Do not ask for what you will wish you had not got.",
    "author": "Seneca",
    "source": ""
  },
  {
    "text": "The higher you climb on the mountain, the harder the wind blows.",
    "author": "Sam Cummings",
    "source": ""
  },
  {
    "text": "Freedom of opinion can only exist when the government thinks itself secure.",
    "author": "Bertrand Russell",
    "source": ""
  },
  {
    "text": "Men never do evil so completely and cheerfully as when they do it from a religious conviction.",
    "author": "Blaise Pascal",
    "source": ""
  },
  {
    "text": "If the only prayer you ever say in your whole life is 'thank you', that would suffice.",
    "author": "Meister Eckhart",
    "source": ""
  },
  {
    "text": "The smile is the beginning of love.",
    "author": "Mother Teresa",
    "source": ""
  },
  {
    "text": "Learn to be happy with what you have while you pursue all that you want.",
    "author": "Jim Rohn",
    "source": ""
  },
  {
    "text": "It is hard to fight against emotion, but harder still to fight against pleasure.",
    "author": "Heraclitus",
    "source": ""
  },
  {
    "text": "I have taken all knowledge to be my province.",
    "author": "Sir Francis Bacon",
    "source": ""
  },
  {
    "text": "Again, men in general desire the good, and not merely what their fathers had.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "These are not the problems associated with the ministry, they are the ministry.",
    "author": "Bishop of Kensington",
    "source": ""
  },
  {
    "text": "To find yourself, think for yourself.",
    "author": "Socrates",
    "source": ""
  },
  {
    "text": "The measure of who we are is how we react to something that doesn't go our way.",
    "author": "Gregg Popovich",
    "source": ""
  },
  {
    "text": "I care not so much what I am to others as what I am to myself.",
    "author": "Michel de Montaigne",
    "source": ""
  },
  {
    "text": "The most necessary learning is that which unlearns evil.",
    "author": "Antisthenes",
    "source": ""
  },
  {
    "text": "Come what may, all bad fortune is to be conquered by endurance.",
    "author": "Virgil",
    "source": ""
  },
  {
    "text": "In health there is freedom. Health is the first of all liberties.",
    "author": "Henric Frederic Amiel",
    "source": ""
  },
  {
    "text": "To forget one's purpose is the commonest form of stupidity.",
    "author": "Friedrich Nietzsche",
    "source": ""
  },
  {
    "text": "Evil when we are in its power is not felt as evil but as a necessity, or even a duty.",
    "author": "Simone Weil",
    "source": ""
  },
  {
    "text": "But what is happiness except the simple harmony between a man and life he leads?",
    "author": "Albert Camus",
    "source": ""
  },
  {
    "text": "Even in civilized mankind faint traces of monogamous instincts can be perceived.",
    "author": "Bertrand Russell",
    "source": ""
  },
  {
    "text": "Reading maketh a full man, conference a ready man, and writing an exact man.",
    "author": "Sir Francis Bacon",
    "source": ""
  },
  {
    "text": "Life is neither good or evil, but only a place for good or evil.",
    "author": "Marcus Aurelius",
    "source": ""
  },
  {
    "text": "He who controls others may be powerful, but he who has mastered himself is mightier still.",
    "author": "Lao-tzu",
    "source": ""
  },
  {
    "text": "Before you embark on a journey of revenge, dig two graves.",
    "author": "Confucius",
    "source": ""
  },
  {
    "text": "Men despise religion. They hate it and are afraid it may be true.",
    "author": "Blaise Pascal",
    "source": ""
  },
  {
    "text": "First learn the meaning of what you say and then speak.",
    "author": "Epictetus",
    "source": ""
  },
  {
    "text": "Socialism is nothing but the capitalism for the lower classes.",
    "author": "Oswald Spengler",
    "source": ""
  },
  {
    "text": "Thou shouldest eat to live, not live to eat.",
    "author": "Socrates",
    "source": ""
  },
  {
    "text": "Thrift is of great revenue.",
    "author": "Cicero",
    "source": ""
  },
  {
    "text": "How will you ever be polished if you are irritated by every rub?",
    "author": "Rumi",
    "source": ""
  },
  {
    "text": "Be kind, for everyone you meet is fighting a harder battle.",
    "author": "Plato",
    "source": ""
  },
  {
    "text": "Trust one who has tried.",
    "author": "Virgil",
    "source": ""
  },
  {
    "text": "Man is not a rational animal he is a rationalizing animal.",
    "author": "Robert A. Heinlein",
    "source": ""
  },
  {
    "text": "We are twice armed if we fight with faith.",
    "author": "Plato",
    "source": ""
  },
  {
    "text": "Who is blind, dumb and deaf will live a peaceful life of a hundred years.",
    "author": "Siddha Nagarjuna",
    "source": ""
  },
  {
    "text": "Originality is the one thing which unoriginal minds cannot feel the use of.",
    "author": "John Stuart Mill",
    "source": ""
  },
  {
    "text": "As soon as there is life there is danger.",
    "author": "Ralph Waldo Emerson",
    "source": ""
  },
  {
    "text": "Bad mind, bad heart.",
    "author": "Anacharsis",
    "source": ""
  },
  {
    "text": "Strangers are simply friends who have not yet met.",
    "author": "William Butler Yeats",
    "source": ""
  },
  {
    "text": "Speak your truth quietly and clearly.",
    "author": "Desiderata",
    "source": ""
  },
  {
    "text": "Complexity is failed simplicity.",
    "author": "Edward de Bono",
    "source": ""
  },
  {
    "text": "An expert is a person who has made all the mistakes that can be made in a very narrow field.",
    "author": "Niels Bhor",
    "source": ""
  },
  {
    "text": "Anyone who lives within their means suffers from a lack of imagination.",
    "author": "Oscar Wilde",
    "source": ""
  },
  {
    "text": "Whenever you find yourself on the side of the majority it is time to reflect.",
    "author": "Mark Twain",
    "source": ""
  },
  {
    "text": "Ordinarily he was insane, but he had lucid moments when he was merely stupid.",
    "author": "Heinrich Heine",
    "source": ""
  },
  {
    "text": "Reality is an illusion, albeit a very persistent one.",
    "author": "Albert Einstein",
    "source": ""
  },
  {
    "text": "Be silent, or say something better than silence",
    "author": "Pythagoras",
    "source": ""
  },
  {
    "text": "The reasonable man adapts himself to the world; the unreasonable one persists in trying to adapt the world to himself. Therefore all progress depends on the unreasonable man.",
    "author": "George Bernard Shaw",
    "source": ""
  },
  {
    "text": "It is not a lack of love, but a lack of friendship that makes unhappy marriages.",
    "author": "Friedrich Nietzsche",
    "source": ""
  },
  {
    "text": "Action may not bring happiness, but there can be no happiness without action.",
    "author": "Benjamin Disraeli",
    "source": ""
  },
  {
    "text": "Keep your eyes open before marriage, and half shut afterwards.",
    "author": "Benjamin Disraeli",
    "source": ""
  },
  {
    "text": "The first principle is that you must not fool yourself, and you are the easiest person to fool.",
    "author": "Richard Feynman",
    "source": ""
  },
  {
    "text": "The stupidity of people comes from having an answer for everything. The wisdom of the novel comes from having a question for everything.",
    "author": "Milan Kundera",
    "source": ""
  },
  {
    "text": "Pleasure in the job puts perfection in the work.",
    "author": "Aristotle",
    "source": ""
  },
  {
    "text": "Those who talk should do and only those who do should talk.",
    "author": "Sextus Empiricus",
    "source": "Against the Professors"
  },
  {
    "text": "The future ain't what it used to be.",
    "author": "Yogi Berra",
    "source": ""
  }
]